{"sdg_goal":"1","indicator_number":"1.1.2","data_non_statistical":false,"graph_title":"Veränderung der Anzahl der Wohnungen in Wohn- und Nichtwohngebäuden (Neubau)","graph_type":"bar","indicator_name":"Veränderung der Anzahl der Wohnungen in Wohn- und Nichtwohngebäuden (Neubau)","indicator_sort_order":"01-01-02","published":true,"reporting_status":"inprogress","target_name":"Der Wohnungskompass Niedersachsen beginnt mit einer Bestandsaufnahme der verfügbaren Wohnungen in Wohn- und Nichtwohngebäuden inkl. Wohnheimen. Für jeden Landkreis und für jede kreisfreie Stadt kann tabellarsich und grafisch die Entwicklung der Anzahl der Wohnungen abgebildet werden. Darüberhinaus ist die Anzahl der Zimmer und die Wohnfläche in Indikator 1.2.1 sowie die Nutzfläche der Wohngebäude (Indikator 1.2.2) verfügbar.","target_id":"1.1","un_custodian_agency":"World Bank (WB)","un_designated_tier":"1","data_show_map":true,"source_active_1":true,"source_url_1":"https://wohnungnds.github.io/WK_Site/assets/excel/Wohnungen_Zimmer_Z8051011.xlsx","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","source_url_text_1":"LSN-Online:Tabelle Z8051011","national_indicator_description":"Der Indikator bildet die Veränderung des Wohnungsangebotes in Niedersachsen, den Statistischen Regionen sowie den Landkreisen und Kreisfreien Städten ab.","computation_calculations":"Die Veränderung der Anzhl der Wohnungen eribt sich aus dem Bestand der Wohnungen zu Jahresbeginn und Jahresende mit besonderem Fokus auf den Neubau. Für eine detaillierte Analyse der Veränderungen auf dem Wohnungs und Nichtwohnungssektor siehe Indikaotr XX zu den Baugenehmigungen und Baufertisgellungen.","other_info":"In Niedersachsen wird gebaut, nicht mehr soviel wie noch im Jahr 2016, dennoch ist der Trend eines kontinuierlichen Zuwachses an Wihnungen ungebrochen. Während die Anzahl der neugebauten Wochnungen im Jahr 2012 bei 19201 lag stieg sie bis zum Jahr 2016 kontinuiewrlich bist auf 26777 Wohnungen an. Für das Jahr 2018 sind mit 25131 neu gebauten Wohnungen rund 1500 Wohnungen hinzugekommen.\nDas Neubaugeschehen ist regional sehr unterschiedlich: Während rund um die Landeshaupdtstad Hannover und im Emsland ein deutlicher Zuwachs zu verzeichnen ist, wird in südniedersachsen und in den östlichen Landesteilen weniger gebaut.","page_content":"","national_metadata_updated_date":"2021-10-15","national_data_updated_date":"2020-11-16","national_metadata_update_url_text":"2021-10-15: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/WK_Data/commit/bf1ded1754f8c8d7e07de9fccbee8288042409b8","national_data_update_url_text":"2020-11-16: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/WK_Data/commit/bda7cb67fcdd0b90b7454a1424e9b3ea688d2729","indicator":"1.1.2"}