{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-11-01-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 93.1 KB)","graph_title":"Niederlassungserlaubnis","graph_type":"line","indicator_number":"11.2.8","indicator_name":"Niederlassungserlaubnis","indicator_sort_order":"11-02-08","published":true,"data_show_map":true,"reporting_status":"complete","data_start_values":[{"field":"Gebietseinheit","value":"Statistische Region Braunschweig"},{"field":"Gebietseinheit","value":"Statistische Region Hannover"},{"field":"Gebietseinheit","value":"Statistische Region Lüneburg"},{"field":"Gebietseinheit","value":"Statistische Region Weser-Ems"},{"field":"Aufenthaltstitel","value":"Niederlassungserlaubnis"}],"sdg_goal":"11","target_name":"global_targets.11-8-title","target_id":"11.2","un_custodian_agency":"United Nations Human Settlements Programme (UN-Habitat)","un_designated_tier":"2","national_indicator_description":"Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Ausländerinnen und Ausländer leben in Deutschland mit einem bestimmten Aufenthaltstitel (z.B. Aufenthaltserlaubnis oder Niederlassungserlaubnis), zur Durchführung eines Asylverfahrens (Aufenthaltsgestattung) oder bei nicht rechtmäßigem Aufenthalt mit einer Duldung (Aussetzung der Abschiebung). Die Bedingungen der rechtmäßigen Einreise und des rechtmäßigen Aufenthalts werden durch unterschiedliche Aufenthaltstitel geregelt. Die nach dem Aufenthaltstitel gegliederten Daten sind ein Indikator, der die gesellschaftliche Teilhabe anhand rechtlicher Aufenthaltsbedingungen und den damit verbundenen Möglichkeiten z.B. zur Aufnahme einer Ausbildung oder Erwerbstätigkeit beschreibt.","computation_calculations":"Der Aufenthalt ausländischer Personen ist nach folgenden rechtlichen Bestimmungen gegliedert: Bürgerinnen und Bürger der Europäischen Union (EU) und des Europäischen Wirtschaftsraums (EWR) benötigen keinen Aufenthaltstitel, für sie gilt unter den Voraussetzungen der freizügigkeitsrechtlichen Bestimmungen das Recht auf Freizügigkeit. Staatsangehörige der Schweiz haben nach den im Freizügigkeitsabkommen EU-Schweiz genannten Vorgaben einen Anspruch auf Erteilung einer Aufenthaltserlaubnis. Ausländerinnen und Ausländer, die nicht aus einem EU-Staat stammen, benötigen einen in der Regel befristeten Aufenthaltstitel, dessen Erteilungsvoraussetzungen vom jeweiligen Aufenthaltszweck abhängen („Aufenthaltserlaubnis“). Im Regelfall kann nach fünfjährigem Besitz der Aufenthaltserlaubnis ein unbefristeter Aufenthaltstitel („Niederlassungserlaubnis“, „Daueraufenthaltserlaubnis-EG“) erteilt werden. Die „Duldung“ ist die vorübergehende Aussetzung der Abschiebung. Das Asylverfahrensgesetz enthält als weiteres Aufenthaltsrecht die „Aufenthaltsgestattung“, die Ausländerinnen und Ausländern, die einen Asylantrag gestellt haben, zur Durchführung des Asylverfahrens den Aufenthalt im Bundesgebiet gestattet. Zur Sicherstellung der Geheimhaltung wird ab 2016 im Ausländerzentralregister ein Rundungsverfahren angewendet. Fallzahlen werden hierzu auf ein Vielfaches von Fünf gerundet. Dadurch können Rundungsdifferenzen auftreten, so dass das Insgesamt Ergebnis von der Summe der Einzelwerte abweichen kann. Geregelt werden Einreise, Aufenthalt und Erwerbstätigkeit der Ausländerinnen und Ausländer im Aufenthaltsgesetz, das zum 1. Januar 2005 das Ausländergesetz von 1990 („Aufenthaltsstatus nach altem Recht“) abgelöst hat. Ausgewiesen werden die Daten jährlich zum 31.12. anhand der Auszählung des Ausländerzentralregisters (AZR). Der Indikator wird hier auf Ebene der Landkreise, kreisfreien Städten und der Landeshauptstadt Hannover dargestellt.","page_content":"","national_metadata_updated_date":"2021-04-14","national_data_updated_date":"2021-04-12","national_metadata_update_url_text":"2021-04-14: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/WK_Data/commit/d073a58a112661c041c19dd9d08f5a54a11be147","national_data_update_url_text":"2021-04-12: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/WK_Data/commit/dc7a68df7a67c85d55da6b4b26c92f274c0e15ae","indicator":"11.2.8"}